#!/bin/bash

#------------------------------------------------------------------------------------#
# Этот файл является частью приложения Roskombox, разработанного ООО «Оргтехсервис». #
# https://github.com/orgtechservice/roskombox                                        #
# Предоставляется на условиях GNU GPL v3                                             #
#------------------------------------------------------------------------------------#

find . -type f -name '*.pyc' -delete
find . -name '__pycache__' -type d -delete
echo "done"
