# -*- coding: utf-8 -*-

#------------------------------------------------------------------------------------#
# Этот файл является частью приложения Roskombox, разработанного ООО «Оргтехсервис». #
# https://github.com/orgtechservice/roskombox                                        #
# Предоставляется на условиях GNU GPL v3                                             #
#------------------------------------------------------------------------------------#

# Режим отладки. Исключительно для использования на машине разработчика.
DEBUG = False

# Разрешённые имена хоста. Рекомендуется определить в local_settings.py
ALLOWED_HOSTS = ['*']

# Email-адрес отправителя писем-уведомлений
ROSKOM_FROM_EMAIL = 'info@roskombox.local'
